welcome_text = "✨━━━━━━༺⚜༻━━━━━━✨\n\n" \
               "⚡ Добро пожаловать в авто-шоп \n" \
               "SWEET DREAM CRIMEA.\n\n" \
               "💥 В нашем шопе ты можешь приобрести товар по самым выгодным ценам.\n\n" \
               "💫 От успешного совершения заказа тебя отделяет всего несколько шагов." \
               "\n\n✨━━━━━━༺⚜༻━━━━━━✨" \
               "\n\nВыбери нужный пункт меню ⬇"


text = "✨━━━━━━༺⚜༻━━━━━━✨\n\n" \
       "⚡ Добро пожаловать в авто-шоп\n" \
       "SWEET DREAM CRIMEA.\n\n" \
       "Выбери нужный пункт меню ⬇" \
       "\n\n✨━━━━━━༺⚜༻━━━━━━✨"